[
  {
    "id": 0,
    "nombre": "LOSA “T”",
    "descripcion": "Es un elemento estructural de concreto presforzado diseñado para salvar claros con  capacidad para soportar diversas  sobrecargas.\n\n Por sus características de utilización, la  sección TI le permite salvar una gran libertad  en el diseño de sus obras. La sección TI se  utiliza comúnmente en : Cubiertas  industriales con claros de hasta 32 metros.\n\n La sección TI se fabrica en moldes metálicos  que pueden ser o no presforzantes, se curan  a vapor, por lo que permite ciclos de colado  diario, en beneficio de un incremento en la  productividad.\n\n   Estas piezas se fabrican en diferentes anchos  hasta 3 metros y tanto su peralte como su  longitud pueden variar de acuerdo a sus  requerimientos. En la Fabricación de la  sección TI se emplean los siguientes  materiales: \n Concreto F'C=Kg/Cm2. Acero de refuerzo f'y=4,000 Kg/Cm2.  Acero de Preesfuerzo FSU=18,000 Kg/Cm2.\n \n Generalmente se cuenta con un equipo y  personal especializado para realizar el  transporte y montaje de los elementos.",
    "url": "/productos/Productos_ticonsa/losaT.png"
  },
  {
    "id": 1,
    "nombre": "LOSA DOBLE “T”",
    "descripcion": "Losas nervadas pretensadas de gran  flexibilidad de uso debido a sus  características geométricas que le  permiten salvar claros con diversas  capacidades de carga.\n\n Las losas TT se utilizan como sistemas  de entrepisos, techos y muros, para la  edificación de edificios industriales,  comerciales, habitacionales, centros  deportivos, escuelas,  estacionamientos, etc...\n\n Se fabrican en diferentes peraltes con  anchos de patín de 250 y 300 cm. y  longitud de acuerdo al requerimiento  de proyecto.\n\n Las losas TT se fabrican en moldes  metálicos bajo el mas estricto control  de calidad.",
    "url": "/productos/Productos_ticonsa/losa doble t.png"
  },
  {
    "id": 2,
    "nombre": "LOSA T-PV",
    "descripcion": "Las losas TT de peralte variable son  elementos estructurales de concreto  presforzado pretensado, que dado que la  losa superior tiene pendiente a dos aguas, se  produce el escurrimiento de aguas pluviales  de manera natural; esto es, sin necesidad de  rellenos para provocar pendientes, ni de  colocar los apoyos a diferentes niveles. En las  aletas llevan unos accesorios metálicos que  funcionan como conectores sísmicos, para  lograr el efecto de diafragma.\n\nSu forma racional, que tiende a seguir en  forma aproximada el diafragma de los  momentos flexionantes (máximo en el centro  del claro y nulo en los apoyos) da como  resultado piezas con menor volumen de  concreto, que tienen menor peso y que  redundan en un beneficio económico.\n\n Las losas TT de peralte variable se emplean  ventajosamente como losas de cubierta de  naves industriales, centros comerciales,  gimnasios, clínicas, escuelas, etc... y colocadas  en posición invertida se han empleado en  andenes y andadores de centrales de  autobuses, en áreas donde transitan vehículos  fácilmente estacionándose en zonas  sombreadas y en gasolineras.",
    "url": "/productos/Productos_ticonsa/losa t pv.png"
  },
  {
    "id": 3,
    "nombre": "DOBLE “TT-PV”",
    "descripcion": "Las losas TT de peralte variable son  elementos estructurales de concreto  presforzado pretensado, que dado que la  losa superior tiene pendiente a dos aguas, se  produce el escurrimiento de aguas pluviales  de manera natural; esto es, sin necesidad de  rellenos para provocar pendientes, ni de  colocar los apoyos a diferentes niveles. En las  aletas llevan unos accesorios metálicos que  funcionan como conectores sísmicos, para  lograr el efecto de diafragma.\n\n Su forma racional, que tiende a seguir en  forma aproximada el diafragma de los  momentos flexionantes (máximo en el centro  del claro y nulo en los apoyos) da como  resultado piezas con menor volumen de  concreto, que tienen menor peso y que  redundan en un beneficio económico.\n\nLas losas TT de peralte variable se emplean  ventajosamente como losas de cubierta de  naves industriales, centros comerciales,  gimnasios, clínicas, escuelas, etc... y colocadas  en posición invertida se han empleado en  andenes y andadores de centrales de  autobuses, en áreas donde transitan vehículos  fácilmente estacionándose en zonas  sombreadas y en gasolineras.",
    "url": "/productos/Productos_ticonsa/losa tt pv.png"
  },
  {
    "id": 4,
    "nombre": "LOSA -U",
    "descripcion": "Son losas pretensadas que permiten  salvar claros con diversas capacidades  de carga y debido a su geometría  permiten reducir la sección de entrepiso  con respecto a otros sistemas de piso.\n\nLas losas U se utilizan como sistemas de  entrepisos a techos para edificios  industriales, comerciales, habitacionales,  centros deportivos, escuelas, etc...\n\nPor ser aligerados en la parte central,  tienen la ventaja de tener poco peso,  facilitando su manejo, transporte y  colocación, además de reducir las  cargas que el edificio transfiere a la  cimentación.\n\nSe fabrican en diferentes peraltes con  anchos de alero distintos y su longitud  de acuerdo al requerimiento del  proyecto.\n\nLas losas U se fabrican en moldes  metálicos bajo el mas estricto control de  calidad.",
    "url": "/productos/Productos_ticonsa/losa u.png"
  },
  {
    "id": 5,
    "nombre": "LOSA PLANA",
    "descripcion": "La losa plana es una losa alveolar  pretensada con nervaduras  intermedias y aligeramientos  centrales, con doble acabado liso  aparente que permite aplicar pintura  directamente, en la parte superior un  acabado rugoso para permitir la  adherencia con el colado del firme  de compresión en obra.\n\nLas losas planas se utilizan como  sistemas entrepisos, techos y muros,  para cualquier tipo de edificación,  construcción de bardas perimetrales  y otros.\n\nLa sección, peralte, distancia de  nervaduras y espesor de losas se  define en cada proyecto.",
    "url": "/productos/Productos_ticonsa/losa plana .png"
  },
  {
    "id": 6,
    "nombre": "LOSA MULTI “T”",
    "descripcion": "Al día de hoy, Grupo Ticonsa continua innovando,  ofreciendo ahora la losa Multi T (Losa nervada con  trabe portante integrada) siendo única en el  mundo. Es utilizada en proyectos de hotelería (Mas  de 2,000 Cuartos construidos hasta el momento),  obras viales (Viaductos elevados), escuelas y  edificios, entre otros.\n\nVentajas del sistema Multi T:\n\n 1.- Es una pieza integral que incluye el sistema de  piso y de trabes portantes.\n\n2.- Proporciona la mejor altura de entrepiso  posible.\n\n3.- Reduce costos de montaje, ya que no se  fabrican trabes ni losas, si no únicamente una  pieza.\n\n 4.- No necesita firme de compresión.\n\n5.- Permite el ensamble rápido y eficiente. \n\n6.- Cuenta con apoyos que forman marcos rígidos  con las columnas.\n\n 7.- Ofrece un acabado estético, ya que simula vigas  de madera.\n\n8.- Puede incluir trabe intermedia para reducir  peralte.\n\n9.- Se puede integrar en la pieza las instalaciones.",
    "url": "/productos/Productos_ticonsa/multi t.png"
  },
  {
    "id": 7,
    "nombre": "PRELOSA",
    "descripcion": "La prelosa es una placa de concreto  presforzado pretensado, que se coloca sobre  la estructura cubriendo el área deseada y  sobre la cual se cuela un firme para integrar el  peralte total de la losa para que trabaje como  sección compuesta.\n\n La prelosa se fabrica en un espesor estándar  de 5.4 cm., en un ancho máximo de 6.00  metros ( de acuerdo a requerimientos del  proyecto). requiere de un firme de 4.6 cm. de  espesor colado en obra.\n\nEl acabado en la cara superior de la prelosa  se deja rugoso para asegurar una junta  perfecta entre el concreto prefabricado y el  concreto colado en sitio.\n\nEn la cara interior de la losa, su acabado es en  concreto aparente lo que permite aplicar la  pintura directamente. \n\nSu uso le brinda las siguientes ventajas:  eliminación de cimbras. Rapidez de  construcción, Ya que en una sola operación se  monta la losa de un cuarto y no requiere de  falso plafond.\n\nSe utiliza comúnmente en unidades  habitacionales de interés social, escuelas,  etc...",
    "url": "/productos/Productos_ticonsa/prelosa.png"
  },
  {
    "id": 8,
    "nombre": "TABLETA",
    "descripcion": "Son losas nervadas pretensadas  que junto con el colado en sitio  de un firme de compresión  superior completan un sistema  de piso ligero, de fácil manejo y  con un doble acabado plano, el  acabado de la parte superior es  el que se requiera en obra.\n\nLas tabletas se utilizan como  sistemas de entrepisos y techos  para edificios industriales,  comerciales, habitacionales,  escuelas, etc... Especialmente  donde se desee no colocar  plafón falso en el entrepiso.\n\nSe fabrican en diferentes  peraltes, dependiendo del  claro que se librará y con  anchos variables, dependiendo  de las necesidades de cada  proyecto.",
    "url": "/productos/Productos_ticonsa/tableta.png"
  },
  {
    "id": 9,
    "nombre": "TRABE CAJON",
    "descripcion": "Es un elemento de concreto  presforzado que puede fabricarse en  peralte constante o en peralte  variable y que presenta un aspecto  muy agradable a la vista.\n\nPuede fabricarse en planta o bien,  colarse directamente en la obra. En  este ultimo caso, cuando se trata de  puentes de grandes claros, suele  procederse a colar dovelas  simultáneamente en ambos extremos  en voladizo con respecto a la pila,  generalmente se utilizan moldes de  metal aunque se tienen ciertas  secciones tipificadas. De hecho  pueden fabricarse estos elementos  conforme al proyecto especifico.\n\nEntre las ventajas principales de estos  elementos, podemos citar su ligereza.  Volumen total de concreto , dada la  eficiencia de la sección y su buena  capacidad para resistir las torsiones  provocadas por la simetría en la  aplicación de la carga viva. En el caso  de esta pieza al utilizar el  procedimiento constructivo en doble  voladizo se elimina la cimbra, Se  aplica en la construcción de puentes  carreteras y pasos peatonales,  debido a su gran capacidad de carga.",
    "url": "/productos/Productos_ticonsa/trabe cajon.png"
  },
  {
    "id": 10,
    "nombre": "TRABE AASHTO",
    "descripcion": "Son elementos de concreto preesforzado,  ideales para soportar cargas para puentes  en claros de hasta 30 Metros.  ▸Su longitud es variable de acuerdo a las  necesidades del proyecto.\n\nEn nuestra planta tenemos instalaciones  fijas para tensado de torones con  capacidad de 700 TONELADAS de fuerza  presforzante. Las trabes AASHTO pueden  ser pretensadas, postensadas o  combinadas.\n\nNosotros recomendamos utilizar el  pretensado en trabes no mayores de 30  metros de longitud, ya que su fabricación  se realiza en planta con un proceso  industrial, donde se fabrica en moldes  metálicos y se cura el concreto a base de  vapor, lo que permite ciclos de colado  diario; su producción se realiza bajo  estricto control de calidad. \n\nLas trabes AASHTO se utilizan  comúnmente en puentes de caminos y  pasos a desnivel, salvando vías de  ferrocarril, barrancas, ríos, etc...\n\nDebido a sus dimensiones se pueden  transportar prácticamente a cualquier  sitio, una de sus ventajas es el ahorro del  tiempo total de ejecución de la obra.",
    "url": "/productos/Productos_ticonsa/trabe aashto.png"
  },
  {
    "id": 11,
    "nombre": "TRABE NEBRASKA",
    "descripcion": "Los diseñadores han experimentado las limitaciones en el uso de las trabes existentes de concreto presforzado en trechos continuos. La serie de trabes de la Universidad de Nebraska (NU) se desarrolló recientemente para superar estas limitaciones y aprovechar los adelantos en preesfuerzo de concreto y tecnología de producción para librar grandes claros.\n\nLas trabes NU se desarrollaron en unidades métricas para el mejor diseño de puentes con continuidad de largo metraje postensados, desempeñándose bien con la continuidad lograda por el refuerzo del acero.\n\nLa trabe cuenta con una gran aleta superior para mejorar la resistencia al momento negativo en trechos continuos y está diseñada para permitir la colocación de un gran número de torones, lo cual es especialmente útil con concretos de alta resistencia.\n\nEs una alternativa económica en situaciones anteriormente reservadas para vigas estructurales de acero. ‣ Las trabes NU se utilizan comúnmente en puentes de caminos y pasos a desnivel, salvando vías férreas, barrancas, ríos, etc.\n\nDebido a sus dimensiones se pueden transportar prácticamente a cualquier sitio, siendo una de sus ventajas el ahorro en tiempo total de ejecución de obra.",
    "url": "/productos/Productos_ticonsa/trabe nebraska.png"
  },
  {
    "id": 12,
    "nombre": "TRABE TY",
    "descripcion": "Son elementos de concreto presforzado de sección TY. Se fabrican en moldes metálicos que permiten variar el ángulo de las aletas respecto al nervio central, generalmente de 20º y en algunos casos hasta 35º respecto a la horizontal. Se curan a vapor para incrementar su productividad y pueden fabricarse en diferentes anchos, peraltes y longitudes según lo requiera el proyecto.\n\nSe emplean como elementos de cubierta para claros de hasta 30 metros. Una de sus aplicaciones consiste en colocarlas una junto a otra para obtener una apariencia similar a la de una trabelosa o placa plegada, o bien, separándolas a diferentes niveles y colocando a los extremos de las aletas lámina estructural de asbesto o metal, permitiendo el escurrimiento pluvial.\n\nSe utilizan en industrias, centros comerciales, bodegas, talleres, laboratorios, entre otros.\n\nDestacan por su rapidez de ejecución, especialmente en cubiertas asociadas con lámina estructural, ya que su montaje en obra es simple y rápido.\n\n Su perfil transversal en forma de 'Y' proporciona de manera natural una sección tipo canalón, que por sus dimensiones satisface cualquier requerimiento de área hidráulica.",
    "url": "/productos/Productos_ticonsa/trabe ty.png"
  }
]